Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/sd/other_files/duoji_doaibmadoarjagiid_arvvostallan_2005-2009.pdf.tmx
Source language: nob
Languages: sme

source: Rapport
sme: Raporta

source: Evaluering av driftstilskudds-ordningen for duodji 2005-2009
sme: Duoji doaibmadoarjagiid árvvoštallan 2005-2009

source: Stig Karlstad (red..)
sme: Stig Karlstad (doaim.)

source: Tittel: Evaluering av driftstilskuddsordningen for duodji 2005-2009
sme: Namma: Duoji doaibmadoarjagiid árvvoštallan 2005-2009

source: Forfatter: Stig Karlstad (red.) og Ivar Lie
sme: Čállit: Stig Karlstad (doaim.) ja Ivar Lie

source: Norut Alta - Áltá rapport: 2010:3
sme: Norut Alta - Áltá raporta: 2010:3

source: Oppdragsgiver: Sametinget Sámediggi
sme: Barggaheaddji: Sámediggi

source: Prosjektleder: Stig Karlstad
sme: Prošeavtta jođiheaddji: Stig Karlstad

source: Oppsummering:
sme: Čoahkkáigeassu:

source: Denne rapporten er en evaluering av driftstilskuddsordningen for duodji.
sme: Dát raporttas árvvoštallat doaibmadoarjjaortnega mii duodjái lea ásahuvvon.

source: Duodji omfatter en lang og særegen samisk håndverks- og næringstradisjon.
sme: Duodji lea earenoamáš sámi giehtadáida ja ealáhusvuohki mas lea guhkes árbevierru.

source: Et særtrekk er at produksjonsmiljøene er små og ofte basert på deltidsarbeid.
sme: Duoji dovdomearka lea ahte dat doaimmahuvvo smávva duddjonbirrasiin ja lea duojáris oasseáiggebargun.

source: For å utvikle en næringsrettet duodji med økt produksjon, omsetning og lønnsomhet er det inngått en næringsavtale mellom Sametinget og næringsorganisasjonene.
sme: Sámediggi ja ealáhusorganisašuvnnat leat ásahan ealáhusšiehtadusa man ulbmil lea ovdánahttit duoji ealáhussan, dan láhkái ahte nannet buvttadeami ja vuovdima ja dahkat duoji eanet gánnáhahttin.

source: Som en del av denne ble det i 2005 etablert en driftstilskuddsordning for duodjiutøvere med etnisk samisk bakgrunn organisert i enkeltmannsforetak, og en omsetning over kr 50.000 ekskl. mva..
sme: Oassin dán šiehtadusas ásahuvvui 2005:s doaibmadoarjjaortnet duojáriidda geain lea sámi čearddalaš duogáš, ja geain lea organiserejuvvon sierra ovttaolbmofitnodat ja geat vuvdet badjel 50.000 kr ovddas, earret lassiárvodivvaga.

source: Driftstilskuddsordningen skal være en tilpasning for den enkelte aktør som følge av manglende muligheter til fulle inntekter fra duodjivirksomheten.
sme: Doaibmadoarjja galgá leat veahkkin duojárii vai son birge go leat váilevaš vejolašvuođat oažžut olles dietnasa duodjedoaimmas.

source: Evalueringen ser på effekten av ordningen, kriteriene for driftstilskudd i forhold til ordningens hensikt og vurderer saksbehandlingen.
sme: Árvvoštallanraporttas geahččat makkár ávki ortnegis lea leamaš, movt doaibmadoarjaga eavttut doibmet ortnega ulbmila ektui ja árvvoštallat maid áššemeannudeami

source: Emneord: Driftstilskudd – Næringsavtale – Duodji - Sametinget
sme: Fáddásánit: Doaibmadoarjja – Ealáhusšiehtadus – Duodji - Sámediggi

source: Dato: Mars 2010, senest revidert 28. april 2010
sme: Dáhton: Njukčamánnu 2010, divoduvvon maŋemus cuoŋománu 28. beaivvi 2010

source: Antall sider:
sme: Siidolohku:

source: Pris: kr 100,-
sme: Haddi: kr 100,-

source: Utgiver: Norut Alta - Áltá as Kunnskapsparken, Markedsgata ALTA
sme: Almmuheaddji: Norut Alta - Áltá as Kunnskapsparken, Markedsgata ALTA

source: Foretaksnummer: 983 551 661 MVA
sme: Fitnodatnummar 551 661 MVA

source: Telefon: 78 Telefaks: E-post: post@finnmark.norut.no
sme: Telefovdna: Telefáksa: E-poasta: post@finnmark.norut.no

source: Trykk: Norut Alta – Àltá as
sme: Deaddilan: Norut Alta – Àltá as

source: Forord
sme: Ovdasátni

source: Evalueringen ser på effekten av ordningen, kriteriene for driftstilskudd i forhold til ordningens hensikt, vurderer saksbehandlingen samt ser på enkelte forhold vedrørende behandling av persondata (duodjiregisteret) i datasystemet.
sme: Árvvoštallamis geahččat makkár ávki ortnegis lea leamaš, movt doaibmadoarjaga eavttut doibmet ortnega ulbmila ektui ja árvvoštallat maid áššemeannudeami. Geahččat maid muhtun beliid das movt persuvdnadieđuid (duodjeregistara) meannudit dihtorsystemas.

source: Oppdragsgiver for rapporten er Sametinget.
sme: Raportta barggaheaddji lea Sámediggi.

source: Kontaktpersoner hos Sametinget har vært Jørn Gunnar Olsen og John Osvald Grønmo.
sme: Oktavuođaolbmot Sámedikkis leaba leamaš Jørn Gunnar Olsen ja John Osvald Grønmo.

source: Prosjektrapporten er utarbeidet av seniorforsker Stig Karlstad i samarbeid med forsker Ivar Lie.
sme: Seniordutki Stig Karlstad lea bargan prošeaktaraporttain ovttas dutkiin Ivar Lie.

source: Lie har bidratt i kapittel 2 med datagrunnlag og tilrettelegging av tabeller der.
sme: Lie lea leamaš veahkkin čohkket datadieđuid 2. kapihttalii ja son lea maid heivehan tabeallaid mat das leat.

source: Stig Karlstad har foruten arbeidet med rapporten også vært prosjektleder.
sme: Stig Karlstad lea bargan raporttain ja dasa lassin lea son leamaš prošešavtta jođiheaddji.

source: Arbeidet er utført innenfor en økonomisk ramme på ca. fem ukeverk, og i tillegg kommer merverdiavgift og andre utgifter.
sme: Bargu lea čađahuvvon sullii viđa vahkkobarggu ekonomalaš rámma siskkobealde, dasa lassin boahtá lassiárvodivat ja eará golut.

source: Norut Alta – Áltá retter en stor takk til oppdragsgiver og informanter til bidrag med intervju og datagrunnlag ellers.
sme: Norut – Áltá hálida giitit barggaheaddji ja informánttaid geaid leat jearahallan ja geat earaládje leat leamaš veahkkin dieđuid čohkkemis.

source: Alta, 30.3.2010, senest revidert 28.4.2010
sme: Áltá, 30.3.2010, divodan maŋemus 28.4.2010

source: Adm. dir. Norut Alta – Áltá Prosjektleder / seniorforsker
sme: Háld. dir. Norut Alta – Áltá Prošeaktajođiheaddji / seniordutki

source: Innhold
sme: Sisdoallu

source: Forord... 1
sme: Ovdasátni... 1

source: Tabelloversikt... 5
sme: Tabeallat... 5

source: Figuroversikt... 5
sme: Govvosat... 5

source: Sammendrag... 6 Om driftstilskuddsordningen for duodji og evalueringstemaene... 7
sme: Čoahkkáigeassu... 6 Duoji doaibmadoarjjaortnegiid ja árvoštallanfáttaid birra... 7

source: 1.1 Kort om driftstilskuddsordningen for duodji... 7
sme: 1.1 Oanehaččat duoji doaibmadoarjjaortnega birra... 7

source: 1.2 Analysetema og datagrunnlag... 9 Driftstilskuddene, duodjinæringen og effekter på produksjon, antall utøvere,
sme: 1.2 Analysafáttát ja datavuođđu... 9 Doaibmadoarjagat, duodjeealáhus, beaktilit buvttadeapmi, duojáriid lohku,

source: lønnsomhet og bedriftsutvikling... 10
sme: gánnáhahttin ja fitnodatovddideapmi... 10

source: 2.1 Problemstillinger, analysetilnærming og datagrunnlag... 10
sme: 2.1 Áššečuolmmat, analysalahkonaddan ja datavuođđu... 10

source: 2.2 Søkere som er godkjente medlemmer i ” duodjiregisteret ” – dvs. som
sme: 2.2 Ohccit geat leat dohkkehuvvon lahttun ” duodjeregistarii ” – namalassii sii

source: oppfyller kriteriene... 11
sme: geat devdet eavttuid... 11 2.3 Ohcamušat oažžut duodjedoarjagiid... 12 2.4 Ekonomalaš váldologut... 14

source: 2.3 Søknader om driftstilskudd... 12
sme: 2.4.1 Iežas dujiid vuovdin – ovddideapmi ja movt juohkása sohkabeali ja

source: 2.4 Økonomiske nøkkeltall... 13
sme: geográfiija ektui... 14

source: 2.4.1 Omsetning av egenprodusert duodji – utvikling og fordeling på kjønn og
sme: 2.4.2 Doaibmaboađus ja bálkádienas (ja veaháš duodjelanjaid ja vuovdinkanálaid

source: geografi... 13
sme: birra)... 15

source: 2.5 Resultat av behandling av driftstilskudd – utvikling og fordeling på beløp,
sme: 2.5 Doaibmadoarjagiid meannudeami boađus – ovdáneapmi ja movt

source: kjønn og geografi... 17
sme: juolluduvvon summa juohkása sohkabeali ja geográfiija ektui... 17

source: 2.6 Oppsummerende vurderinger... 19 Vurdering av kriteriene for driftstilskudd... 22
sme: 2.6 Oktiičohkkejeaddji árvvoštallamat... 20 Doaibmadoarjagiid eavttuid árvvoštallan... 23

source: 3.1 Problemstillinger og kriteriene for duodjiregisteret og driftstilskudd til
sme: 3.1 Áššečuolmmat, eavttut maid vuođul beassá duodjeregistarii ja

source: virkemiddelbruken ?... 23
sme: doaibmadoarjagat duodjefitnodagaide... 23

source: 3.2.1 Kriteriene i Sametingets valgmantall – avgrensningsutfordringer... 23
sme: 24 3.2.1 Sámedikki jienastuslogu gáibádusat – ráddjenhástalusat... 24

source: 3.2.2 Videreføring av samisk duodji- og kulturkompetanse – er dispensasjon en
sme: 3.2.2 Sámi duodje- ja kulturmáhtu viidáseappot fievrredeapmi – lea go sierralohpi

source: 3.2.3 Aktørvurderinger og konklusjoner... 25
sme: áitta vai vejolašvuohta... 25

source: 3.3 Krav til selskapsform – enkeltpersonforetak eller også andre... 26
sme: 3.2.3 Oasálastiid árvvoštallan ja loahppajurdagat... 26

source: 3.3.1 Selskapsformer og driftstilskuddsordningen... 26
sme: 3.3 Makkár fitnodatorganiseren gáibiduvvo – ovttaolbmofitnodat dahje eará... 27

source: 3.3.2 Aktøroppfatninger og sluttvurderinger... 27
sme: 3.3.1 Fitnodatorganiserenvuogit ja doaibmadoarjjaortnet... 27

source: 3.3.3 Konklusjoner... 29
sme: 3.3.3 Loahppajurdagat... 31

source: 3.4 Dokumentasjon av omsetningstall egenprodusert duodji - håndverk eller
sme: 3.4 Iežasráhkaduvvon dujiid - giehtabarggu dahje ” made in Hong Kong ” dujiid

source: ” made in Hong Kong ”... 30
sme: vuovdima dokumenteren... 32

source: 3.4.1 Regnskapsplikter, - praksis og kontrollmuligheter... 30
sme: 3.4.1 Rehketdoallogeatnegasvuođat, - bargodábit ja bearráigeahččanvejolašvuođat32

source: 3.4.2 Vurderinger og konklusjoner... 31 Vurdering av saksbehandling, saksgang og duodjiregisteret... 33
sme: 3.4.2 Árvvoštallamat ja loahppajurdagat... 33 Áššemeannudeami, áššejođu ja duodjeregistara árvvoštallan... 35

source: 4.1 Vurdering av saksbehandling og saksgang – tofaset søknadsprosess... 33
sme: 4.1 Áššemeannudeami ja áššejođu árvvoštallan – guovtteoasát ohcanproseassa35

source: 4.4.1 Oversikt... 36
sme: 4.2 Duodjeregistarii dohkkeheapmi ja eavttut maid vuođul dasa beassá... 36

source: forslag til endring av rutine for datainnsamling... 37
sme: 4.3 Doaibmadoarjjaohcamušaid meannudeapmi... 37

source: 4.5 Duodjiregisteret – hensiktsmessig forvaltning i forhold til krav til behandling
sme: 4.4 Áššemeannudeami, raportačállimiid jna. čoahkkáigeassu ja

source: av person- og bedriftsdata... 38
sme: loahppaárvvoštallamat... 38

source: 4.5.1 Duodjiregister iflg. lov og forskrifter – sensitive persondata, konsesjonsplikt
sme: 4.5 Duodjeregisttar – vuogas hálddašeapmi mii guoská gáibádusaide movt

source: mv.... 39
sme: galgá persuvdna - ja fitnodatdieđuid gieđahallat... 41

source: 4.5.2 Informasjonssikkerhet, tekniske tilpasninger og ressursbruk relatert til et
sme: 4.5.1 Lágat ja láhkaásahusat mat gusket Duodjeregistarii – hearkkes

source: persondataregister for duodjiutøvere (duodjiregister) og annen næringsvirksomhet... 41
sme: persuvdnadieđut, konsešuvdnageatnegasvuohta ja diekkárat... 41

source: 4.5.3 En annen innfallsvinkel – duodjiutøverne er næringsutøvere som driver små
sme: 4.5.2 Dieđuidvurkkodan sihkarvuohta, teknihkalaš heiveheamit ja resursaid

source: bedrifter... 47
sme: geavaheapmi duojáriid persuvdnadiehtoregistarii (duodjeregistarii) ja eará ealáhusdoaimmaide... 44

source: 4.5.4 Tilgjengelighet til opplysninger om andre næringstilskudd i Sametinget –
sme: 4.5.4 Vejolašvuohta beassat oaidnit dieđuid Sámedikki eará ealáhusdoarjagiid

source: lovgrunnlag og praksis... 47
sme: birra – láhkavuođđu ja movt lávejit bargat... 51

source: 4.5.5 Oppsummering og konklusjon... 48 Litteratur... 50
sme: 4.5.5 Čoahkkáigeassu ja loahppajurdagat... 52 Girjjálašvuohta... 54

source: Tabelloversikt
sme: Tabeallat

source: Tabell 2.1... Antall registrerte duodjiutøvere i Duodjiregistret fordelt på kjønn... 11
sme: Tabealla 2.1 Movt duojáriid lohku Duodjeregistaris juohkása sohkabeali ektui... 12

source: Tabell 2.2... Antall registrerte duodjiutøvere i Duodjiregistret fordelt på region... 12
sme: Tabealla 2.2 Movt duojáriid lohku Duodjeregistaris juohkása regiovnnaid ektui... 12

source: Tabell 2.3... Antall søkere om driftstilskudd til duodji fordelt på kjønn... 12
sme: Tabealla 2.3 Gallis leat ohcan doaibmadoarjaga duodjái ja movt logut juohkásit sohkabeali ektui... 12

source: Tabell 2.4... Antall søkere om driftstilskudd til duodji fordelt på region... 12
sme: Tabealla 2.4 Gallis leat ohcan doaibmadoarjaga duodjái ja movt logut juohkásit regiovnnaid ektui... 13

source: Tabell 2.5... Antall registrerte duodjiutøvere i Duodjiregistret som ikke søkte driftstilskudd, fordelt på kjønn... 13
sme: Tabealla 2.5 Duojáriid lohku geat leat Duodjeregistaris geat eai ohcan doaibmadoarjaga, movt juohkásit sohkabeali ektui... 13

source: Tabell 2.6... Antall registrerte duodjiutøvere i Duodjiregisteret som ikke søkte driftstilskudd, fordelt på region... 13
sme: Tabealla 2.6 Duojáriid lohku geat leat Duodjeregistaris geat eai ohcan doaibmadoarjaga, movt juohkásit regiovnnaid ektui... 13

source: Tabell 2.7... Omsetning av egenprodusert duodji blant duodjiutøvere som har søkt driftstilskudd... 14
sme: Tabealla 2.7 Iežasráhkaduvvon dujiid vuovdin duojáriid gaskkas geat leat ohcan doaibmadoarjaga... 14

source: Tabell 2.8... Omsetning av egenprodusert duodji blant duodjiutøvere som har søkt driftstilskudd; kvinner og menn... 14
sme: Tabealla 2.8 Iežasráhkaduvvon dujiid vuovdin duojáriid gaskkas geat leat ohcan doaibmadoarjaga; nissonolbmot ja dievdoolbmot... 14

source: Tabell 2.9... Omsetning av egenprodusert duodji blant duodjiutøvere som har søkt driftstilskudd; fordelt på kommuner... 14
sme: Tabell 2.9... Iežasráhkaduvvon dujiid vuovdin duojáriid gaskkas geat leat ohcan

source: Tabell 2.10. Nøkkeltall i gjennomsnitt for utøvere regnskapsåret 2007... 15
sme: doaibmadoarjaga; guđege suohkanis... 15

source: Tabell 2.11. Nøkkeltall for utøvere 2005-2007... 16
sme: Tabealla 2.10 Duojáriid gaskamearálaš váldologut rehketdoallojagis 2007... 16

source: Tabell 2.12. Nøkkeltall i gjennomsnitt for søkere med lønnsinntekt utenom duodji... 16
sme: Tabealla 2.11 Duojáriid váldologut 2005-2007... 16

source: Tabell 2.13. Resultat av behandling av driftstilskudd... 17
sme: Tabealla 2.12 Ohcciid gaskamearálaš váldologut geain lea bálkádienas lassin duddjomii17

source: Tabell 2.14. Tildelt driftstilskudd til duodjiutøvere som har søkt driftstilskudd.... 18
sme: Tabealla 2.13 Doaibmadoarjagiid meannudeami bohtosat... 18

source: Tabell 2.15. Tildelt driftstilskudd til duodjiutøvere som har søkt driftstilskudd; kvinner og menn... 18
sme: Tabealla 2.15 Doaibmadoarjagiid juohkin duojáriidda geat leat ohcan doaibmadoarjaga;... nissonolbmot ja dievdoolbmot... 19

source: Tabell 2.16. Tildelt driftstilskudd til duodjiutøvere som har søkt driftstilskudd; kommuner19
sme: Tabealla 2.16 Doaibmadoarjagiid juohkin duojáriidda geat leat ohcan doaibmadoarjaga;

source: Tabell 2.17.
sme: ... suohkanat... 19

source: Oppsummering Driftstilskuddet – budsjett, tildelte midler, antall duodjiutøvere i duodjiregisteret, antall tilskudd, gjennomsnittlig tilskudd pr utøver... 20
sme: ... lohku geat leat Duodjeregistaris, doarjagiid lohku, gaskamearálaš doarjja guđege duojárii.... 21

source: Figuroversikt
sme: Govvosat

source: Figur 4.1... Sikkerhetsarkitektur – inndeling i soner... 44
sme: Govus 4.1.. Sihkarvuođaarkitektuvra – sonaide juohkin... 47

source: Sammendrag
sme: Čoahkkáigeassu

source: Stig Karlstad (prosjektleder / red.) og Ivar Lie
sme: Stig Karlstad (prošeaktajođiheaddji / doaim.)

source: Norut Alta – Áltá Rapport 2010:3
sme: ja Ivar Lie Duoji doaibmadoarjjaortnega árvvoštallan 2005 – 2009 Norut Alta – Áltá Raporta 2010:3

source: Evalueringen fokuserer på følgende tre forhold vedrørende drifttilskuddsordningen:
sme: Árvvoštallamis čalmmustahttet golbma beali mat gusket doaibmadoarjjaortnegii:

source: Vurdering av effekten av driftstilskuddsordningen – herunder utviklingstrekk og økonomi for duodjiutøverne som omfattes av ordningen 2.
sme: Árvvoštallat doaibmadoarjjaortnega ávkki – das geahččat daid duojáriid ovdáneami ja ekonomiija geaidda dát doarjjaortnet guoská 2.

source: Vurdering av kriteriene for driftstilskudd 3.
sme: Árvvoštallat eavttuid mat doaibmadoarjagii leat biddjojuvvon 3.

source: Vurdering av saksbehandling, saksgang og utformingen av duodjiregisteret
sme: Árvvoštallat áššemeannudeami, áššejođu ja movt duodjeregisttar lea ráhkaduvvon

source: - herunder å se på muligheten for å etablere et duodjiregister som kan godkjennes av
sme: - dás geahččat maid livččii go vejolaš ásahit dakkár duodjeregistara maid

source: Datatilsynet
sme: Databearráigeahčču sáhtášii dohkkehit.

source: Problemstillingene under hvert enkelt analysetema belyses i de respektive kapitlene i rapporten der de enkelte analysetema gjennomgås og drøftes.
sme: Váttisvuođat mat ovdanbohtet juohke áidna fáttás maid analyseret, gieđahallojuvvojit dain kapihttaliin raporttas gos guhtege analysafáttá guorahallojuvvo ja digaštallojuvvo.

source: Kapittel 1 presenterer driftstilskuddsordningen og de enkelte evalueringstemaene.
sme: 1. kapihttalis muitalit doaibmadoarjaortnega birra ja makkár fáttát galget árvvoštallojuvvot.

source: Kapittel 2 presenterer omfanget og fordelingen av driftstilskuddene samt analyserer duodjinærngens utvikling og mulige effekter av virkemiddelbruken på bl.a. produksjon, antall utøvere, lønnsomhet og bedriftsutvikling.
sme: 2. kapihtal muitala doaibmadoarjagiid viidodaga ja juohkima, ja das analyseret duodjeealáhusa ovdáneami ja makkár vejolaš ávki váikkuhangaskaomiin lea go geahččá earet eará buvttadeapmái, duojáriid lohkui, man gánnáhahtti duddjon lea ja movt fitnodagat ovdánit.

source: Kapittel 3 vurderer kriteriene for driftstilskuddsordningen i forhold til hensikten med tilskuddsordningen.
sme: 3. kapihttalis árvvoštallat movt doaibmadoarjjaortnega eavttut doibmet doaibmadoarjagiid ulbmila ektui.

source: Herunder vurderes krav til etnisitet, selskapsform og omfang av egenprodusert duodji for å være berettiget til driftstilskudd.
sme: Das árvvoštallat gáibádusaid mat gusket čearddalašvuhtii, movt fitnodat galgá organiserejuvvot ja man ollu galgá ieš duddjot ovdal lea vuođđu oažžut doaibmadoarjaga.

source: I kapittel 4 gjennomgås søknadsprosedyrer, saksbehandling og hensiktsmessigheten av å ha et elektronisk duodjiregister sett i forhold til de krav til systemer og rutiner for datasikkerhet som kreves til behandling av sensitive data.
sme: 4. kapihttalis geahčadit ohcanáššejođu, áššemeannudeami ja man vuogas lea doalahit elektruvnnalaš duodjeregistara go atná muittus daid gáibádusaid mat leat systemaide ja bargodábiide go galgá gieđahallat hearkkes dieđuid.

source: De fleste kapitlene / delkapitlene avsluttes med oppsummerende vurderinger og / eller konklusjoner.
sme: Eanas kapihttaliid / kapihtaloasiid loahpas leat loahpalaš árvvoštallamat dahje loahppajurdagat.

source: Norut Alta-Áltá rapport 2010:3 1 Om driftstilskuddsordningen for duodji og evalueringstemaene
sme: Norut Alta-Áltá rapport 2010:3 1 Duoji doaibmadoarjjaortnegiid ja árvvoštallanfáttáid birra

source: ” Duodji ” omfatter en lang og særegen samisk håndverks- og næringstradisjon samtidig som det formidler en viktig del av samisk kunsthåndverkstradisjon.
sme: ” Duodji ” lea earenoamáš sámi giehtabargu ja ealáhusvuohki mas lea guhkes árbevierru, ja seammás dat maid gaskkusta dehálaš oasi sámi giehtaduodjeárbevierus.

source: Videre er det mange sjangere innenfor duodji både knyttet til reindriftsmiljøet, de sjøsamiske næringstradisjonene og ulike samiske områder.
sme: Gávdnojit maid ollu iešguđetlágán duddjonmállet, mat leat čadnon juogo boazodoallobirrasii, mearrasámi ealáhusárbedieđuide ja maiddái iešguđet sámi guovlluide.

source: Et særtrekk er at produsentmiljøene er små og i stor grad basert på deltidsarbeid.
sme: Okta earenoamášvuohta lea ahte duddjonbirrasat leat smávvat ja duodji lea eanas oasseáiggebargu.

source: Et fåtall har duodji som hovednæringsvei.
sme: Dušše hui moaddásis lea duodji váldoealáhussan.

source: Dette betyr at flertallet har begrenset produksjonskapasitet på grunn av annet arbeid, at større produksjon vil kreve nye investeringer og at produksjon av duodji er tidkrevende.
sme: Dát mearkkaša ahte eanetlogus lea rádji man ollu sáhttet duddjot danin go sis lea eará bargu, ja ahte jus galggaše eanet duddjot, de dat gáibida ođđa investeremiid. Duddjon gáibida maid ollu áiggi.

source: Det er og har vært tradisjon for at duodji utøves som binæring tilpasset årssykluser og annet arbeide, bl.a. innen reindrift, sjøsamiske næringskombinasjoner osv..
sme: Sihke dál ja ovdal lea leamaš nu ahte duddjon lea lassidienas maid duojárat barget jagi áiggiid mielde ja dalle go heive eará bargguid ektui, earet eará boazodoalus, mearrasámi lotnolasealáhusain jna..

source: På tross av disse variasjonene er det mange enkeltprodusenter som produserer produkter av svært høy kvalitet, og det er et betydelig potensial for økt omsetning.
sme: Vaikko vel leat ge diekkár variašuvnnat, de leat ollu eaŋkilduojárat mat duddjojit dujiid main lea hui alla kvalitehta, ja lea hui stuora vejolašvuohta lasihit vuovdima.

source: Ikke minst er det en rekke utøvere som i dag får deler av sin inntekt fra duodji, og mange som ønsker å satse mer.
sme: Ja dál leat ge maid ollu duojárat geaidda duodji addá lassidietnasa, ja ollugat hálidivčče viiddidit doaimma.

source: Selv om fokus her er duodji som næring, er det også viktig å understreke at mye av den tradisjonelle duodjiutøvelsen ikke har en kommersiell tilnærming, men utøves som en del av en livsstil.
sme: Vaikko dás galgá ge leat sáhka duoji birra nugo sierra ealáhus, de lea dehálaš deattuhit ahte stuora oassi árbevirolaš duddjomis ii doaimmahuvvo vuovdima várás, dat gullá olbmuid eallinvuohkái.

source: I slike sammenhenger tjener produktene både som bruksgjenstander og pynt til den nærmeste familien, eller som gaver.
sme: Diekkár oktavuođain adnojit duojit atnudávvirin ja čikŋan lagamus bearrašii dahje skeaŋkan.

source: 1.1 Kort om driftstilskuddsordningen for duodji
sme: 1.1 Oanehaččat duoji doaibmadoarjjaortnega birra

source: Driftstilskuddsordningen i duodji ble etablert i 2005.
sme: Duodjái ásahuvvui doaibmadoarjjaortnet 2005:s.

source: Den inngår som en del av Næringsavtalen for duodji mellom Sametinget og de to duodji organisasjonene Duojáriid ealáhussearvi og Landsorganisasjonen Sámiid Duodji.
sme: Dat lea oassi Sámedikki ja dan guovtti duodjesearvvi; Duojáriid ealáhussearvi ja Riikkaorganisašuvdna Sámiid Duodji Ealáhusšiehtadusas.

source: Disse forhandler og inngår hver høst avtale om den økonomiske rammen for hvert påfølgende budsjettår.
sme: Sii šiehtadallet ja vuolláičállet juohke čavčča soahpamuša mas lea maŋit bušeahttajagi ekonomalaš rámma.

source: Næringsavtalen har som mål ” å utvikle en næringsrettet duodji med økt lønnsomhet og økt omsetning av egenproduserte varer ”, og hadde for 2009 en budsjettert totalramme på 9,21 mill. kr. Bevilgningen inngår i sametingsbudsjettet på ordinær måte.
sme: Ealáhusšiehtadusa ulbmil ” lea ovddidit duoji ealáhussan nu ahte dat šaddá eanet gánnáhahttin ja buoridit iežasráhkaduvvon dujiid vuovdima ”. Šiehtadusa bušeahtas lei 2009:s 9,21 mill. kr. ollislaš rámma. Juolludeamit biddjojuvvojit Sámedikki bušehttii dábálaš lági mielde.

source: Samisk håndtverk, " sámi duodji ", er den samiske benevnelsen for håndlagede samiske
sme: Duoji ealáhusšiehtadussii gullet čuovvovaš doarjjaortnegat:

source: bruksgjenstander som klær, redskaper, husgeråd, fangstredskaper og smykker (utsmykking).
sme: Sámi giehtabargu gohčoduvvo sámegillii duodjin.

source: Samisk håndtverk har lang tradisjon.
sme: Duodjin gohčoduvvojit gieđain ráhkaduvvon

source: Også i dag anvendes grunnlagsmaterialer fra naturen til samisk håndtverk.
sme: sámi atnudiŋggat nugo biktasat, ávdnasat, viessodávvirat, bivdobiergasat ja čiŋat (čiŋahandávvirat) Sámi duojis lea guhkes árbevierru.
